import styles from '../Information.module.scss'
const FirstVisit = () => {
	return (
		<>
			<h2>Положения о безопасности в отношении одежды:</h2>
			<div className={styles.content}>
				<ol>
					<li>
						Одежда должна обеспечивать свободу движений и не должна
						препятствовать комфортному передвижению.
					</li>
					<li>
						Верховая езда допускается лишь в обуви с гладкой
						подошвой, которая свободно помещается в стремя, с
						каблуком высотой 2-3 см.
					</li>
					<ol>
						<li>
							Примечание: На занятия не допускаются участники в
							обуви с высоким каблуком, на толстой или ребристой
							подошве, в кроссовках или тапочках, поскольку такая
							обувь может привести к несчастному случаю из-за
							возможности застревания в стремени. Сапоги с молнией
							внутри также категорически не подходят - молния
							должна быть расположена сзади или снаружи.
						</li>
					</ol>
					<li>Шлем обязателен во всех случаях.</li>
					<ol>
						<li>
							Примечание: Дети до 18 лет не допускаются к занятиям
							верховой езды без надетого шлема. Если у участника
							нет собственного шлема, шлем будет предоставлен.
							Взрослых участников мы не можем принудить надевать
							шлем, однако настоятельно рекомендуем это сделать.
							Если вы искренне считаете, что у вас нет
							необходимости в защите, вы можете отказаться от
							ношения шлема.
						</li>
					</ol>
					<li>
						Длинные волосы должны быть аккуратно собраны или
						спрятаны под головным убором.
					</li>
					<li>
						Летом ношение перчаток на усмотрение участника, зимой
						рекомендуется использование теплых перчаток. Верховая
						езда зимой в варежках запрещена, поскольку лошадь может
						легко вырвать повод из рук.
					</li>
					<li>
						Брюки для верховой езды должны быть удобными, желательно
						изготовлены из натуральных материалов (предпочтительно
						бриджи для верховой езды). Брюки должны быть заправлены
						в ботинки или сапоги, чтобы избежать их зацепления и
						натирания ног.
					</li>
				</ol>
				<blockquote>
					Полный перечень амуниции для верховой езды представлен по
					ссылке:{' '}
					<a
						href='https://vk.com/album-93629108_262506072'
						target='_blank'
					>
						[ссылка]
					</a>
				</blockquote>
				<h3>
					Соблюдение правил безопасности не только обеспечит ваше
					здоровье, но и уменьшит нагрузку на персонал:
				</h3>
				<ul>
					<li>
						Инструктор следует безоговорочно слушаться. Он может
						заметить то, что вы упустили из виду или не оценили
						должным образом. Все ваши действия должны быть
						согласованы с ним.
					</li>
					<li>
						Никогда не приближайтесь к незнакомой лошади без
						разрешения, особенно в присутствии детей.
					</li>
					<li>
						На территории конюшни детей следует держать за руку и не
						оставлять без присмотра ни на минуту.
					</li>
					<li>
						Поглаживать или кормить лошадь можно только после
						разрешения персонала конюшни.
					</li>
					<li>
						Во время верховой езды ни в коем случае не отпускайте
						повод из рук.
					</li>
					<li>
						Не подходите слишком близко к другим лошадям, находясь
						верхом.
					</li>
					<li>
						Абсолютно запрещается приближаться к лошади сзади или
						пугать ее.
					</li>
					<li>
						На территории конюшни строго запрещено курение и
						употребление алкогольных напитков.
					</li>
				</ul>
			</div>
		</>
	)
}
export default FirstVisit
