
import styles from '../Information.module.scss'

const Safety = () => {
	return (
		<>
			<h2>Требования безопасности в отношении одежды:</h2>
			<div className={styles.content}>
				<p>
					Лошадь – мощное животное с средним весом около 600 кг. По
					своей природе лошадь является пугливым животным, и небрежное
					обращение с ней может привести к серьезным травмам человека.
					Для предотвращения подобных инцидентов необходимо строго
					соблюдать правила безопасности.
				</p>
				<h3>Общие требования безопасности:</h3>
				<p>
					Следуйте всем указаниям и командам инструктора точно и
					безоговорочно.
				</p>
				<ul>
					<li>
						Обращайтесь с лошадью всегда спокойно и ласково,
						избегайте криков или грубых команд.
					</li>
					<li>
						Избегайте приближения к лошади сзади, поскольку она
						может нанести удар задними ногами, испугавшись.
					</li>
					<li>
						Не подлазьте под живот лошади или под ее голову. В таких
						ситуациях лошадь может нанести удар или укусить.
					</li>
				</ul>
				<p>
					Подходите к лошади спокойно и только с той стороны, с
					которой она вас видит. При приближении к животному обратите
					на него внимание, предупредив о своем присутствии.
				</p>
				<blockquote>
					Избегайте беготни и криков на территории конюшни и вблизи
					привязанных лошадей.
				</blockquote>
				<p>
					Не входите в стойло к лошади без предварительного
					разрешения.
				</p>
				<ol>
					<li>
						Если лошадь стоит спиной к вам и не желает
						поворачиваться, не пытайтесь подходить к ней сами.
					</li>
					<li>
						Избегайте приближения к лошади с необычными для нее
						предметами в руках, такими как зонты, детские игрушки,
						коляски или мячи, чтобы избежать возможного испуга
						животного.
					</li>
					<li>
						Прежде чем гладить или кормить лошадь, обязательно
						спросите разрешения у персонала конюшни, поскольку у
						животного может быть аллергия на определенные продукты.
					</li>
					<li>
						При подаче лошади лакомств держите руку раскрытой, чтобы
						предотвратить возможный укус.
					</li>
					<li>
						Не носите в карманах ключи и острые предметы, когда
						саƒдитесь верхом на лошадь, чтобы избежать возможных
						травм при падении.
					</li>
					<li>
						Категорически запрещается курить, находясь верхом на
						лошади.
					</li>
					<li>
						Не употребляйте конфеты, леденцы или жевательную
						резинку, сидя на лошади.
					</li>
					<li>
						Если у вас плохое зрение и вы не можете обойтись без
						очков, постарайтесь приобрести очки с гибкой оправой или
						воспользуйтесь контактными линзами, чтобы избежать
						возможных травм при падении.
					</li>
					<li>
						Никогда не обматывайте повод вокруг руки. Если лошадь
						попытается убежать, вы не сможете удержать ее, а повод,
						обмотанный вокруг руки, может привязать вас к животному
						и создать опасную ситуацию.
					</li>
				</ol>
			</div>
		</>
	)
}

export default Safety
